{
    "navigation": {
        "download": "Pobierz",
        "search": "Szukaj",
        "contact": "Kontakt",
        "aboutUs": "O nas",
        "otherSites": "Inne Strony",
        "searchIn": "Szukaj W"
    },
    "videoSection": {
        "conquerTheWorld": "Podbijaj świat",
        "projects": "Projektami!",
        "downloadPlatform": "Pobierz naszą platformę i bierz aktywny udział w realizacji projektów społecznych, naukowych i komercyjnych.",
        "joinEnvironment": "Dołącz do naszego środowiska projektowego i zawalcz o stypendia od NeuroN Foundation. Rozwijaj umiejętności liderskie, znajdź sponsorów i inwestorów dla twoich projektów (dostępna od 6.06.2021)."
    },
    "projectSection": {
        "title1": "Zaloguj się",
        "title2": "do działania!",
        "block1": "Smart Oak to innowacyjna platforma dla społeczności projektowych, która ułatwi poszerzanie kompetencji oraz da możliwość brania udziału w projektach społecznych, naukowych i komercyjnych. Mnogość narzędzi pozwoli na sprawną komunikację i zarządzanie. Na platformie dostępny będzie tasker, mapy myśli, dyski, ankiety, komunikator tekstowy, głosowy i videorozmowy. A to dopiero początek!",
        "block2": "Użytkowanie platformy, jak i udział w projektach, są całkowicie darmowe. Portal jest budowany w ramach NeuroN Foundation, a tworzący go specjaliści udzielają swojego wsparcia nieodpłatnie wszystkim grupom projektowym. System jest rozwiązaniem dla osób budujących innowacje w sektorze społecznym, naukowym i komercyjnym.",
        "block3": "Naszym celem jest też rozwijanie dialogu wśród osób kreatywnych, co zdecydowanie przełoży się na wzrost podejmowanych realizacji. Każdą grupę organizującą projekt można w łatwy sposób obserwować i dzięki temu śledzić jej postępy. Jeżeli interesuje cię śledzenie innych projektów, to również znajdziesz tu swoje miejsce. Sprawdzaj postępy grup projektowych, uzyskuj informacje od aktywistów i przedsiębiorców, czyli osób kluczowych względem projektów społecznie użytecznych, jak i tych nastawionych na zysk."
    },
    "opportunitiesSection": {
        "title1": "Korzystaj z",
        "title2": "możliwości",
        "block1": {
            "bold": "Stypendia i punkty",
            "description": "zdobywane podczas realizacji projektów pomogą w dalszym motywowaniu i szkoleniu się. Fundacja oferuje granty dla najbardziej zaangażowanych uczestników oraz możliwość uzyskania referencji, co ma realny wpływ na zaistnienie w wybranym zawodzie."
        },
        "block2": {
            "bold": "Kontakt z partnerami i współorganizatorami",
            "description": "nie zawsze jest ogólnodostępny, a platforma online wychodzi temu problemowi naprzeciw. Bezpośredni kontakt z partnerami podczas wspólnej pracy jest kluczowym elementem usprawniającym realizację projektu."
        },
        "block3": {
            "bold": "Narzędzia projektowe",
            "description": "dostępne w jednym miejscu razem z zaawansowanym komunikatorem. Doceni to każdy, kto już miał okazję brać udział w realizacji projektów. Nasz system posiada dyski z możliwością tworzenia dokumentów i ankiet, taskery, mapy myśli i wiele innych przydatnych rozwiązań."
        },
        "block4": {
            "bold": "Wzrost kompetencji zawodowych",
            "description": "a także innych umiejętności miękkich takich jak komunikacja czy inteligencja emocjonalna, są istotne w przyszłej pracy, niezależnie od stanowiska czy rodzaju zatrudnienia."
        },
        "block5": {
            "bold": "Aniołowie biznesu i sponsorzy",
            "description": "obecni na platformie chętnie zainteresują się twoimi projektami. W grupach można na bieżąco informować o postępach za pomocą postów publicznych. Daj się zauważyć! To szansa na wsparcie nie tylko merytoryczne, ale i finansowe."
        },
        "block6": {
            "bold": "Szkolenia i wydarzenia,",
            "description": "które będą znajdować się na platformie, nie tylko ułatwią kontakt z partnerami, ale przede wszystkim pomogą zdobyć cenną wiedzę i umiejętności. Zwykle są to szkolenia płatne, jednak uczestnicy platformy mają prawie wszystkie szkolenia za darmo."
        },
        "block7": {
            "bold": "Współpraca ze specjalistami i sławnymi",
            "description": "to nie tylko możliwość uzyskania wsparcia od prawników, grafików, copywriterów etc. To również szansa na pomoc w promocji ze strony osób rozpoznawalnych w show biznesie. Każdy może podzielić się czymś, co przyczyni się do sukcesu młodego projektu."
        },
        "block8": {
            "bold": "Dostępność Smart Oak",
            "description": "jest na bardzo wysokim poziomie i z pewnością znajdziesz tam rozwiązanie dla siebie. Możesz zainstalować nasz portal na laptopie (Windows, macOS), a także ściągnąć aplikację na telefon (Android, iOS). Jest też opcja korzystania z platformy z pomocą przeglądarki. Korzystaj jak ci wygodnie!"
        },
        "block9": {
            "bold": "Komunikaty projektowe",
            "description": "pozwolą trzymać rękę na pulsie. Platforma za sprawą naszych informatorów pozwala czerpać cenne spersonalizowane informacje ze świata biznesu, startupów i działań prospołecznych. Bądź blisko informacji – to zwykle one dają przewagę na starcie!"
        }
    },
    "thirdAnimation": {
        "firstSection": { "headerFirstPart": "Korzystaj z", "headerSecondPart": "Możliwości." },
        "secondSection": {
            "firstPoint": {
                "header": "Stypendia i punkty",
                "content": " Stypendia i punkty zdobywane podczas realizacji projektów pomogą w dalszym motywowaniu i szkoleniu się. Fundacja oferuje granty dla najbardziej zaangażowanych uczestników oraz możliwość uzyskania referencji, co ma realny wpływ na zaistnienie w wybranym zawodzie."
            },
            "secondPoint": {
                "header": "Kontakt z partnerami i współorganizatorami",
                "content": " Kontakt z partnerami i współorganizatorami nie zawsze jest ogólnodostępny, a platforma online wychodzi temu problemowi naprzeciw. Bezpośredni kontakt z partnerami podczas wspólnej pracy jest kluczowym elementem usprawniającym realizację projektu."
            },
            "thirdPoint": {
                "header": "Narzędzia projektowe",
                "content": " Narzędzia projektowe dostępne w jednym miejscu razem z zaawansowanym komunikatorem. Doceni to każdy, kto już miał okazję brać udział w realizacji projektów. Nasz system posiada dyski z możliwością tworzenia dokumentów i ankiet, taskery, mapy myśli i wiele innych przydatnych rozwiązań."
            }
        },
        "thirdSection": {
            "firstPoint": {
                "header": "Wzrost kompetencji zawodowych",
                "content": "Wzrost kompetencji zawodowych a także innych umiejętności miękkich takich jak komunikacja czy inteligencja emocjonalna, są istotne w przyszłej pracy, niezależnie od stanowiska czy rodzaju zatrudnienia."
            },
            "secondPoint": {
                "header": "Aniołowie biznesu i sponsorzy",
                "content": "Aniołowie biznesu i sponsorzy obecni na platformie chętnie zainteresują się twoimi projektami. W grupach można na bieżąco informować o postępach za pomocą postów publicznych. Daj się zauważyć! To szansa na wsparcie nie tylko merytoryczne, ale i finansowe."
            },
            "thirdPoint": {
                "header": "Szkolenia i wydarzenia",
                "content": "Szkolenia i wydarzenia, które będą znajdować się na platformie, nie tylko ułatwią kontakt z partnerami, ale przede wszystkim pomogą zdobyć cenną wiedzę i umiejętności. Zwykle są to szkolenia płatne, jednak uczestnicy platformy mają prawie wszystkie szkolenia za darmo."
            }
        }
    },
    "descriptionSection": "Smart Oak to przede wszystkim przestrzeń dla społeczeństwa projektowego. Znajdzie się tu miejsce dla społecznych wilków, fanów startupów, naukowców, organizatorów wydarzeń, a także przedsiębiorców. Inwestorzy, sponsorzy i aniołowie biznesu również znajdą tu ciekawe możliwości. Każdy projekt można w łatwy sposób wspierać finansowo. Platforma pozwala każdemu aktywnie udzielać się w grupach informacyjnych. Przyczyni się to do poznania innych pasjonatów, z którymi wspólnie można rozwijając swoje zainteresowania i realizować nowe projekty. System stwarza też możliwość brania działu w e-wolontariacie – każdy z odpowiednimi kompetencjami będzie mógł się zaangażować w pomoc młodzieży. Dzięki takiemu rozwiązaniu swoimi kompetencjami będzie mógł wspierać każdy, kto posiada doświadczenie projektowe. Użytkownicy naszego portalu będą mogli personalizować swoje profile, czyniąc je atrakcyjniejszymi dla innych. Zwiększy to szansę na otrzymanie zaproszeń do uczestnictwa w projektach od innych grup projektowych lub pomoże znaleźć pracę marzeń. Ocena wszystkich podjętych działań na platformie będzie kończyć się z początkiem wakacji, natomiast podsumowanie odbędzie się podczas kilkudniowego wydarzenia w sierpniu. Rozdamy wtedy stypendia i wyróżnienia. Konferencja Smart Oak Projects pozwoli przedstawić ranking najlepszych projektów i szkół oraz zaprezentować najlepsze projekty od strony ich realizacji. Do zobaczenia na naszym portalu. Łap motywację i podbijaj świat projektami!",
    "fourthAnimationExtendedSection": {
        "title1": "Smart Oak to przede wszystkim przestrzeń dla społeczeństwa projektowego.",
        "title2": "System stwarza też możliwość brania działu w e-wolontariacie – każdy z odpowiednimi kompetencjami będzie mógł się zaangażować w pomoc młodzieży.",
        "block1": "Znajdzie się tu miejsce dla społecznych wilków, fanów startupów, naukowców, organizatorów wydarzeń, a także przedsiębiorców. Inwestorzy, sponsorzy i aniołowie biznesu również znajdą tu ciekawe możliwości. Każdy projekt można w łatwy sposób wspierać finansowo. Platforma pozwala każdemu aktywnie udzielać się w grupach informacyjnych. Przyczyni się to do poznania innych pasjonatów, z którymi wspólnie można rozwijając swoje zainteresowania i realizować nowe projekty. System stwarza też możliwość brania działu w e-wolontariacie – każdy z odpowiednimi kompetencjami będzie mógł się zaangażować w pomoc młodzieży.",
        "block2": "Dzięki takiemu rozwiązaniu swoimi kompetencjami będzie mógł wspierać każdy, kto posiada doświadczenie projektowe. Użytkownicy naszego portalu będą mogli personalizować swoje profile, czyniąc je atrakcyjniejszymi dla innych. Zwiększy to szansę na otrzymanie zaproszeń do uczestnictwa w projektach od innych grup projektowych lub pomoże znaleźć pracę marzeń. Ocena wszystkich podjętych działań na platformie będzie kończyć się z początkiem wakacji, natomiast podsumowanie odbędzie się podczas kilkudniowego wydarzenia w sierpniu. Rozdamy wtedy stypendia i wyróżnienia. Konferencja Smart Oak Projects pozwoli przedstawić ranking najlepszych projektów i szkół oraz zaprezentować najlepsze projekty od strony ich realizacji. Do zobaczenia na naszym portalu. Łap motywację i podbijaj świat projektami!"
    },
    "general": {
        "rights": "Wszelkie prawa zastrzeżone",
        "websiteMadeBy": "Strona zeralizowana przez firmę",
        "privacyPolicy": "Polityka prywatności"
    },
    "workInProgress": {
        "title": "Strona w budowie...",
        "subtitle": "Mamy 74 genialnych wolontariuszy, ale ta strona jeszcze musi poczekać na swoją kolej ;)"
    },
    "aboutUs": {
        "title": "O nas",
        "content1": "Głównym założeniem fundacji jest wsparcie młodych osób, na każdym etapie realizacji projektów społecznych, naukowych i komercyjnych. NeuroN sponsoruje także działania i inicjatywy związane ze wsparciem i poprawą jakości życia osób z zaburzeniami funkcjonowania mózgu. Młodzi ludzie w odpowiedzi na zalew informacji i możliwości, często cierpią na depresję. Pojawia się ona w postaci apatii, anhedonii, bierności i braku pomysłu na siebie. Aktualnie brakuje narzędzi do walki z tą chorobą oraz zapobieganiu jej. Platforma Smart Oak, dziękiktórej będzie można tworzyć wspólnie projekty, ma pomóc w budowaniu relacji między rówieśnikami, zaoferować wsparcie specjalistów, narzędzia organizacyjne, pozwolić na rozwijanie pasji z pomocą grupy informacyjnej oraz nauczyć się kompetencji miękkich,trudnych do nabycia w szkole. Z ramienia fundacji realizujemy również sporo autorskich projektów. Dajemy przykład, jak pomysł i zaangażowanie można przekuć w realne i innowacyjne realizacje.Młodzież po ukończeniu liceów lub studiów często nie wie, jak zarządzać karierą i odnaleźć swoje miejsce w społeczeństwie oraz narynku pracy. Dzięki zaangażowaniu w projekty społeczne, naukowe i komercyjne na naszej platformie, takie osoby będą mogły rozwijać swoje zdolności liderskie, organizacyjne i menadżerskie. Mogą również rozwijać swoje pasje i kształcić inne zdolności przydatne w przyszłym życiu zawodowym; zdobywać zarówno wiedzę praktyczną,",
        "content2": "jak i umiejętności miękkie, związane z komunikacją czy inteligencją emocjonalną. Fundacja wspiera ludzi ambitnych i kreatywnych, którym potrzebna jest przestrzeń do dialogu i realizowania własnych pomysłów. Użytkowanie platformy, jak i udział w projektach, będą całkowicie darmowe. Fundację tworzą specjaliści, którzy udzielają swojego wsparcia pro bono. Z pomocą naszych psychologów i psychiatrów, dbamy o młode umysły i higienę psychiczną w relacjach z rówieśnikami. Brak wsparcia psychologicznego u młodzieży w tak ważnym okresie, jakim jest zakończenie edukacji, może prowadzić do zaburzeń, które mają znaczny wpływ na całe życie młodego człowieka, zarówno zawodowe, jak i prywatne. Od dziecka jesteśmy przyzwyczajeni, że tryb działania organizuje nam szkoła lub uczelnia, co ma przełożenie na samodzielną umiejętność decydowania, tworzenia i organizowania. Po zakończeniu etapu edukacji pojawia się problem, ponieważ nie mamy zajęć, spotkań, egzaminów i nie mamy pomysłu na siebie.Smart Oak to przestrzeń do pracy, interakcji i działania. Program i aplikacja dla społeczności projektowych oraz miejsce kontaktu z partnerami, współorganizatorami, specjalistami i innymi, kreatywnymi jednostkami, które pomogą przekuć ideę w funkcjonalny projekt. Platforma daje dostęp do różnych inicjatyw, wydarzeń oraz szkoleń. Daje również możliwość obserwowania postępów prac grup projektowych. Sama fundacja pokazuje przede wszystkim nowe perspektywy, które zmieniają sposób myślenia o nauce i pracy, pobudzają kreatywność i mobilizują do działania. W gronie najbardziej zmobilizowanych i kreatywnych nie trudno o projekty zakończone sukcesem.",
        "download": "Pliki do pobrania:",
        "support": "Wesprzyj",
        "contact": "Kontakt",
        "asSoon": "Już wkrótce"
    }
}
